export default {
   FAQ: [
      {
         "col": [
            {
               "question": "Специальные условия на домашний интернет",
               "answer": "С 4 октября 2021 по 1 октября 2022 года подключите тариф #ДляДома Всё и получите растущую скидку. Чем дольше будете пользоваться тарифом, тем больше будет скидка!<br>\n — 5% первые 6 месяцев.<br>\n — 10% с 7-го по 18-й месяц;<br>\n— 15% с 19-го по 30-й месяц;<br>\n — 25% с 31-го по 60-й месяц;<br>\n — 50% с 61-го месяца.<br><br>\n При смене тарифа скидка отключается."
            },
            {
               "question": "Дополнительное оборудование (Wi-Fi роутер)",
               "answer": "Вы можете использовать свой роутер, но для стабильности сигнала мы\n" +
                  " рекомендуем пользоваться роутером FR1000-1 (1 Гбит/с):<br>— 4 внутренние антенны,\n" +
                  " которые работают в диапазонах 2,4 ГГц и 5 ГГц;<br>— удобный доступ по USB к вашим фото, видео\n" +
                  " и музыке;<br>— подключение 3G/4G модема;<br>— автоматическое обновление ПО.<br><br>Инструкции\n" +
                  " по настройке Wi-Fi-роутеров: <a href=\"https://moscow.megafon.ru/download/~federal/obedinyaj/router.pdf\" class=\"faq__text-link link\" target=\"_blank\">FR1000-1 (1 Гбит/с)</a> и <a href=\"https://moscow.megafon.ru/download/~federal/obedinyaj/router2.pdf\" class=\"faq__text-link link\" target=\"_blank\">FR100-1 (100 Мбит/с) </a>.<br><br>Если вы\n" +
                  " хотите взять или вернуть дополнительное оборудование, обратитесь в контактный центр по\n" +
                  " телефону <a href=\"tel:0500\" class=\"faq__text-link link\">0500</a>."
            },
            {
               "question": "Функции ТВ-приставки",
               "answer": "На ТВ-приставке МегаФон ТВ доступны следующие функции:<br>— управление\n" +
                  " эфиром: бесплатная перемотка, пауза, запись;<br>— родительский контроль, который вы можете\n" +
                  " активировать в разделе «Детям», чтобы ребёнок смотрел только детский контент;<br>— работа\n" +
                  " приставки по Wi-Fi: в комплект входит Bluetooth-пульт, для работы которого не требуется\n" +
                  " прямая видимость.<br><br>Наш специалист производит бесплатную настройку МегаФон ТВ на любых устройствах —  до 5 устройств на одном номере."
            }
         ]
      },
      {
         "col": [
            {
               "question": "Подключение к домашнему интернету",
               "answer": "Подключение к домашнему интернету осуществляется в удобное для вас время по технологии Ethernet. Наш специалист проведёт все необходимые работы под ключ."
            },
            {
               "question": "Подробнее о домашнем интернете #ДляДома",
               "answer": "<a target=\"_blank\" href=\"/uploads/docs/2020/oferta_for_home.pdf\">Скачать полные условия оказания услуги</a>"
            }
         ]
      }
   ],
}
