export default {
   FAQ: [
      {
         "col": [
            {
               "question": "Специальные условия на домашний интернет",
               "answer": "С 4 октября 2021 по 1 октября 2022 года подключите тариф #ДляДома Всё и получите растущую скидку. Чем дольше будете пользоваться тарифом, тем больше будет скидка!<br>\n — 5% на первые 6 месяцев.<br>\n — 10% на период с 7-го по 18-й месяц;\n— 15% на период с 19-го по 30-й месяц;<br>\n — 25% на период с 31-го по 60-й месяц;<br>\n — 50% с 61-го месяца.<br><br>\n При смене тарифа скидка отключается."
            },
            {
               "question": "Дополнительное оборудование (Wi-Fi роутер)",
               "answer": "Вы можете использовать свой роутер, но для стабильности сигнала мы рекомендуем\n                     пользоваться роутером FR1000-1 (1 Гбит/с): <br>\n                     — 4 внутренние Wi-Fi антенны, которые работают в диапазонах 2,4 ГГц и 5 ГГц;<br>\n                     — удобный доступ по USB к вашим фото, видео и музыке;<br>\n                     — подключение 3G/4G модема;<br>\n                     — автоматическое обновление ПО. <br>\n                     <br>\n                     Инструкции по настройке Wi-Fi роутеров:\n                     <a href=\"https://moscow.megafon.ru/download/~federal/obedinyaj/router.pdf\" class=\"faq__text-link link\" target=\"_blank\">FR1000-1 (1 Гбит/с)</a>\n                     и\n                     <a href=\"https://moscow.megafon.ru/download/~federal/obedinyaj/router2.pdf\" class=\"faq__text-link link\" target=\"_blank\">FR100-1 (100 Мбит/с)\n                     </a>.<br>\n                     <br>\n                     Если вы хотите взять или вернуть дополнительное оборудование, обратитесь в контактный\n                     центр по телефону\n                     <a href=\"tel:0500\" class=\"faq__text-link link\">0500</a>."
            },
            {
               "question": "Функции ТВ-приставки",
               "answer": "На ТВ-приставке МегаФон ТВ доступны следующие функции: <br>\n                     — управление эфиром: бесплатная перемотка, пауза, запись;<br>\n                     — родительский контроль, который вы можете активировать в разделе «Детям», чтобы ребёнок смотрел\n                     только детский контент;<br>\n                     — работа приставки по Wi-Fi: в комплект входит Bluetooth-пульт, для работы которого не требуется\n                     прямая видимость.<br>\n                     <br>\n                     Наш специалист производит бесплатную настройку МегаФон ТВ на любых устройствах (до 5 устройств на\n                     одном номере)."
            }
         ]
      },
      {
         "col": [
            {
               "question": "Подключение к домашнему интернету",
               "answer": "Подключение к домашнему интернету осуществляется в удобное для вас время по технологии Ethernet.\n                     Наш специалист проведёт все необходимые работы под ключ."
            },
            {
               "question": "Подробная информация о тарифах",
               "answer": "<a target=\"_blank\" href=\"/uploads/docs/2020/oferta_for_home.pdf\">Скачать подробную информацию о тарифы «#ДляДома»</a>"
            }
         ]
      }
   ]
}